[
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-meta-bind-plugin",
  "multi-column-markdown",
  "obsidian-banners",
  "obsidian-icon-folder",
  "make-md",
  "dataview",
  "metadata-menu",
  "obsidian-hover-editor",
  "text-progress-bar",
  "execute-code",
  "table-editor-obsidian",
  "folder-notes",
  "callout-manager",
  "editing-toolbar",
  "obsidian-git",
  "lovely-mindmap",
  "obsidian-admonition",
  "obsidian-leaflet-plugin",
  "settings-search",
  "digitalgarden",
  "obsidian-5e-statblocks",
  "fantasy-content-generator",
  "breadcrumbs"
]