[
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-meta-bind-plugin",
  "multi-column-markdown",
  "obsidian-banners",
  "custom-sidebar-icons",
  "obsidian-icon-folder",
  "make-md",
  "dataview",
  "metadata-menu",
  "obsidian-hover-editor",
  "text-progress-bar",
  "execute-code",
  "table-editor-obsidian",
  "folder-notes",
  "callout-manager"
]